;HWiNFO Hun
[Variables]
Nap=Nap
Faill=Oldalhibák/sec

[meterUptimeLabel]
Text=Készenlét

[meterLabelCPUHistogramLabel]
Text=CPU Használat:

[meterLabelRamHistogram]
Text=RAM Használat:

[meterLabelPageFaults]
Text=Oldalhibák/sec:

[meterLabelPageFileHistogram]
Text=Lapozófájl Használat:

[MeterDiskReadBytesLabel]
Text="HDD Bytes/sec: "

[MeterNetUploadBytesLabel]
Text="Net Forgalom: "
